Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Det er gjennomført konsultasjoner med regjeringen om stortingsmeldingen i mars i år, med enighet om status for samiskfaget, parallelle læreplanprosesser, eksamensordning i samisk, tradisjonskunnskap og synliggjøring av den samiske læringsplakaten.
sme: Leat čađahuvvon konsulteremat ráđđehusain stuoradiggedieđáhusa birra njukčamánu dán jagi, mas bođii ovttaoaivilvuohta sámegielfága stáhtusa birra, parallealla oahppoplánaproseassaid birra, sámegielfága eksámenortnega birra, árbedieđu ja sámi oahppoplakáhta čalmmustahttima birra.

source: Sametingsrådets ønske om at meldingen også må sikre rammevilkårene for Senter for samisk i opplæringen, ble avvist.
sme: Sámediggeráđi sávaldat ahte dieđáhus galgá maid sihkkarastit Lohkanguovddáža rámmaeavttuid, ii čuovvoluvvon.

source: Departementet begrunnet dette med at det ligger utenfor meldingens mandat.
sme: Departemeantta ágga lei ahte dát lea olggobealde dieđáhusa mandáhta.

source: 6.2 Trygt læringsmiljø.
sme: 6.2 Oadjebas oahppanbiras.

source: Partnerskap mot mobbing
sme: Oasálašvuohta givssideami vuostá

source: Sametingsrådet har besluttet å delta i Regjeringens nye satsning, Partnerskap mot mobbing.
sme: Sámediggeráđđi lea mearridan searvat Ráđđehusa ođđa áŋgiruššamii, Oasálašvuohta givssideami vuostá.

source: Dette arbeidet er i startfasen.
sme: Dát bargu lea álgodásis.

source: Sametingsrådet deltok i april på workshop.
sme: Sámediggeráđđi searvvai cuoŋománu bargobádjái.

source: Regjeringen vil senere lansere en tiltakspakke med konkretisert innhold.
sme: Ráđđehus áigu maŋŋil buvttadit doaibmapáhka mas lea dihto sisdoallu.

source: Opplagte temaer for partnerskapet de neste fem årene kan være: Mobbing i barnehagen.
sme: Lunddolaš fáttát oasálašvuhtii boahtte viđa jahkái sáhttet leat: Givssideapmi mánáidgárddis.

source: Digital mobbing.
sme: Digitála givssideapmi.

source: Identitetsbasert mobbing og krenkelser.
sme: Givssideapmi ja duolbmun identitehta dihte.

source: Sametinget og Læringsmiljøsenteret i Stavanger har hatt møte i april i og er enige om at Læringssenteret utarbeider en skisse for samarbeid for bekjempelse av mobbing.
sme: Sámedikkis ja Oahppobirasguovddážis Stavangeris lea leamaš čoahkkin cuoŋománu ja leat ovttaoaivilis dasa ahte Oahppanguovddáš hábme gova ovttasbargui movt eastadit givssideami.

source: Læringsmiljøsenteret er nasjonalt kompetansesenter med forskning og bistand til barnehager, skoler, PPT.
sme: Oahppanbirasguovddáš lea nationála gealboguovddáš mas lea dutkan ja veahkeheapmi mánáidgárddiide, skuvllaide, PPT.

source: Foreldrenettverk for grunnskolen/ FUG
sme: Vuođđoskuvlla váhnenfierpmádat (Foreldrenettverk for grunnskolen/ FUG)

source: Kunnskapsdepartementet har orientert Sametingsrådet i møte i april i år at planene om å etablere et samisk foreldrenettverk organisert under FUG ikke kan realiseres.
sme: Máhttodepartemeanta lea dieđihan Sámediggeráđđái čoahkkimis cuoŋománus dán jagi ahte plánat vuođđudit sámi váhnenfierpmádaga mii lea organiserejuvvon FUG vuollái, ii sáhte duohtandahkkot.

source: Årsaken er ifølge departementet at FUG er departementets organ, og skal være et rådgivende organ for foreldrerådene.
sme: Sivvan dása lea departemeanta dieđu mielde ahte FUG lea departemeanta orgána, ja galgá leat ráđđeaddi orgána váhnenráđiide.

source: Sametinget har i samarbeid med FUG over flere år forsøkt å få etablert et samisk foreldrenettverk under FUG.
sme: Sámediggi lea ovttasbarggus FUG:n máŋga jagi geahččalan ásahit sámi váhnenfierpmádaga FUG vuollái.

source: Under foreldreseminar i Tromsø i august 2015, i regi av FUG, ble det oppnådd enighet om å etablere et samisk foreldrenettverk og at FUG sekretariatet skulle bistå.
sme: Váhnensemináras Romssas borgemánu 2015:s, man FUG lágidii, olahuvvui ovttaoaivilvuohta dasa ahte galgá ásahuvvot sámi váhnenfierpmádat, ja ahte FUG čállingoddi galgá veahkehit.

source: Samarbeid med aktuelle byer
sme: Ovttasbargu gávpogiiguin

source: Sametinget og Alta kommune arbeider med å etablere samarbeidsavtale.
sme: Sámediggi ja Álttá suohkan leat oččodeame ovttasbargošiehtadusa.

source: Sametingsrådet gjennomfører oppfølgingsmøter om avtalens punkter med Bodø kommune 31. mai og Oslo kommune 16. juni d.å.
sme: Sámediggeráđđi čađaha čuovvolančoahkkimiid šiehtadusa čuoggáid birra Bådådjo suohkaniin miessemánu 31.b. ja Oslo suohkaniin geassemánu 16.b. dán jagi.

source: Spesialpedagogiske saker
sme: Earenoamášpedagogalaš áššit

source: Senter for samisk i opplæringen har arrangert pedagogiske fagdager i Kirkenes, med tema «Krafttak for samiske barn og unge».
sme: Lohkanguovddáš lea lágidan pedagogalaš fágabeivviid Girkonjárggas, mas lei fáddá “Áŋgiruššan sámi mánáid ja nuoraid ovddas”.

source: Sametingsrådets åpningstale omhandlet betydningen av østsamisk museum, læreplaner for samiske hørselshemmede, Ludvigsen-utvalget, fornying av læreplaner, og barnehagens betydning.
sme: Sámediggeráđi rahpansárdni lei nuortalaš musea mearkkašumi birra, oahppoplánaid birra sámi lossagulut olbmuide, Ludvigsen- lávdegotti birra, oahppoplánaid ođasteami birra ja mánáidgárddiid mearkkašumi birra.

source: Sametingsrådet var medfinansiør av fagdagene i 2016.
sme: Sámediggeráđđi lei mielde ruhtadeame 2016 fágabeivviid.

source: I Sametingets handlingsplan for utvikling av læremidler 2015-2018, er et av tiltakene etablering av rammeavtaler for utvikling av spesialpedagogiske læremidler.
sme: Sámedikki doaibmaplánas oahpponeavvuid buvttadeami birra 2015-2018, lea okta doaibmabijuin ásahit rámmašiehtadusaid earenoamášpedagogalaš oahpponeavvuid buvttadeami várás.

source: Overfor Statped i april i år orienterte Sametinget om at man nå utreder mulighet for inngåelse av rammeavtaler.
sme: Sámediggi muitalii Statped:ii cuoŋománus ahte mii dál guorahallat vejolašvuođaid ráhkadit rámmašiehtadusaid.

source: Statped ønsker å inngå en rammeavtale, men vurderer at deltakelse i prekvalifisering vil kunne medføre et uheldig konkurranseforhold med private forlag.
sme: Statped háliida dahkat rámmašiehtadusa, muhto árvvoštallá ahte searvan prekvalifiseremii sáhttá mielddisbuktit sávvameahttun gilvodiliid priváhta lágádusaiguin.

source: Det er i dag stort behov for kartleggingsmateriell for barn med særskilte behov, og Sametingsrådet mener statlige myndigheter må ta ansvar for utvikling av slikt materiell.
sme: Dál lea stuora dárbu kártenmateriálaide mánáid várás geain leat earenoamáš dárbbut, ja Sámediggeráđi mielas fertejit stáhtalaš eiseválddit váldit ovddasvástádusa buvttadit dákkár materiálaid.

source: Statped er i sitt tildelingsbrev ikke gitt særskilt ansvar for utvikling av kartleggingsmateriell.
sme: Statped:ii ii leat juolludanreivves addon earenoamáš ovddasvástádus buvttadit kártenmateriálaid.

source: Men som følge av behovene, og ved å utvide forståelsen av begrepet læremidler, har Statped tatt initiativ til utvikling av kartleggingsmateriell.
sme: Muhto dárbbu dihte, ja vai ipmárdus doahpagii oahpponeavvu lassána, de lea Statped ovddidan barggu departementii čielggasindahkat ovddasvástádusa buvttadit sámi kártenmateriálaid.

source: Sirkumpolart urfolkssamarbeid
sme: Sirkumpolára álgoálbmotovttasbargu

source: Sametinget arrangerte Arctic Indigenous Education Conference 2016 i Kautokeino 14.-17. mars 2016.
sme: Sámediggi lágidii Arctic Indigenous Education Conference 2016 Guovdageainnus njukčamánu 14.-17.b. 2016.

source: Konferansen hadde ca. 230 deltakere fra hele det sirkumpolare området (Sápmi inkludert russisk side, Grønland, Canada, Alaska).
sme: Konferánssas ledje sullii 230 oasseváldi miehtá sirkumpolára guovllu (Sápmi oktan Ruošša bealde, Ruonáeatnamiin, Canada, Alaska).

source: Også fra andre deler av verden var det kommet konferansedeltakere og forelesere.
sme: Maiddái eará guovlluin máilmmis ledje boahtán oasseváldit ja logaldallit.

source: Konferansen inneholdt følgende tema:
sme: Konferánssas ledje čuovvovaš fáttát:

source: Digitale muligheter i urfolksutdanning
sme: Digitála vejolašvuođat álgoálbmotoahpahusas

source: Ny praksis i arktisk urfolksutdanning
sme: Ođđa bargovuohki árktalaš álgoálbmotoahpahusas

source: Revitalisering av språk
sme: Giela ealáskahttin

source: Revitalisering av kultur
sme: Kultuvrra ealáskahttin

source: Samtidig med Arctic Indigenous Education Conference 2016 ble det arrangert ministermøte, hvor sametingspresident Aili Keskitalo og representanter fra regjeringen på Grønland og de kanadiske provinsene/territoriene Nunavut og Manitoba deltok.
sme: Seammás go Arctic Indigenous Education Conference 2016 lágiduvvui, de lágiduvvui maid ministtarčoahkkin, mas sámediggepresideanta Aili Keskitalo ja Ruonáeatnama ja Kanadalaš provinssaid/ guovlluid Nunavut ja Manitoba ráđđehusaid ovddasteaddjit oassálaste.

source: Partene underskrev avtale om samarbeid på utdanningsområdet, “The Memorandum of Understanding on Cooperation on Circumpolar Indigenous Education”.
sme: Bealálaččat vuolláičálle ovttasbargošiehtadusa oahpahussuorggis, “The Memorandum of Understanding on Cooperation on Circumpolar Indigenous Education”.

source: Avtalens formål er å styrke samarbeidet om urfolksutdanning i det sirkumpolare området.
sme: Šiehtadusa ulbmil lea nannet ovttasbarggu álgoálbmotoahpahusas sirkumpolára guovlluin.

source: Samarbeidet omfatter konferanser som Arctic Indigenous Education Conference 2016 hvert tredje år.
sme: Ovttasbargui gullet konferánssat maid Arctic Indigenous Education Conference 2016 lágida juohke goalmmát jagi.

source: Ansvaret for å arrangere konferansen går på rundgang mellom parene.
sme: Ovddasvástádus lágidit konferánssa lea vuoruid mielde beliid gaskka.

source: Andre former for samarbeid konkretiseres nærmere av avtalepartene.
sme: Buot lágan ovttasbarggut válddahuvvojit eanet šiehtadusbeliid gaskka.

source: Nedleggelse av skoletilbudet i Sirbma, Tana kommune
sme: Sirpmá skuvlafálaldaga heaittiheapmi, Deanu gielddas

source: Tana kommune har vedtatt at skoletilbudet i Sirbma skole skal legges ned med virkning fra høsten 2016, og får dermed konsekvenser for det samiske skolesamarbeidet mellom Sirbma skole i Norge og Utsjok skole i Finland.
sme: Deanu gielda lea mearridan ahte Sirpmá skuvlafálaldat galgá heaittihuvvot 2016 čavčča, ja dat mielddisbuktá váikkuhusaid sámi skuvlaovttasbargui mii lea gaskal Norgga Sirpmá skuvlla ja Suoma Ohcejoga skuvlla.

source: Sametingsrådet møtte i perioden arbeidsutvalget for det grenseoverskridende samarbeidet mellom Sirbma- og Utsjok skole.
sme: Sámediggeráđđi deaivvadii Sirpmá ja Ohcejoga skuvllaid rájáidrasttildeaddji ovttasbarggu bargolávdegottiin mannan áigodagas.

source: Utvalget anfører at det blir lang skolevei for elever som bor i Sirbma, og at det eksisterende samarbeidet må koordineres annerledes dersom det skal bestå og utvikles.
sme: Lávdegoddi deattuha ahte šaddá guhkes skuvlamátki ohppiide geat orrot Sirpmás, ja ahte dálá ovttasbargu ferte heivehuvvot eará ládje jus dat galgá bisuhuvvot ja ovdánit.

source: Sametingsrådet har drøftet utfordringene med nedleggelse av samiske skoletilbud med representanter for Kunnskapsdepartementet, og etterlyser konsekvensutredninger i slike saker.
sme: Sámediggeráđđi lea digaštallan heaittiheami hástalusaid sámi skuvlafálaldagain ovttas áirasiiguin Máhttodepartemeanttas, ja ohcala váikkuhusguorahallama dákkár áššiin.

source: Sametingsrådet vil følge opp saken med departementet.
sme: Sámediggeráđđi áigu čuovvolit ášši departemeanttain.

source: Ordinære og særskilt tilrettelagte læremidler
sme: Dábálaš ja earenoamážit heivehuvvon oahpponeavvut

source: Vi har mottatt søknader for kr. 58 272 360,- som Sametingsrådet tar sikte på å behandle i juni 2016.
sme: Mii leat ožžon ohcamiid 58 272 360,- ruvnno ovddas maid Sámediggeráđđi áigu meannudit geassemánus 2016.

source: Søknadsfristen for tilskudd til ordinær og særskilt tilrettelagte læremidler var 15.03.16 og det er budsjettert kr. 20 725 000,- til denne ordningen.
sme: Doarjjaohcamiid áigemearri dábálaš ja earenoamážit heivehuvvon oahpponeavvuide lei njukčamánu 15.b.2016 ja bušeahtta lea 20 725 000,- ruvnno dán ortnegii.

source: Tilskudd til tradisjonell kunnskap og samisk utmarksbruk i grunnskolen
sme: Doarjja árbevirolaš máhttui ja sámi meahcásteapmái vuođđoskuvllas

source: Søknadsfristen for tilskudd til prosjekt om tradisjonell kunnskap og samisk utmarksbruk i grunnskolen var 01.03.16.
sme: Doarjjaohcanáigemearri prošeavttaide árbevirolaš máhtu birra ja meahcásteami birra vuođđoskuvllas lei njukčamánu 1.b.2016.

source: Det er budsjettert kr. 500 000,- til denne ordningen.
sme: Bušeahtta lea 500 000,- ruvnno dán ortnegii.

source: Det er innkommet søknader for kr. 1 013 000,-, som behandles i juni.
sme: Leat boahtán ohcamat 1 013 000,- ruvnno ovddas. Ohcamat meannuduvvojit geassemánus.

source: 7 Høyere utdanning og forskning
sme: 7 Alit oahppu ja dutkan

source: Utdanningstilbud og forskning som møter det samiske samfunnets behov og som bidrar til en ønsket samfunnsutvikling i Sápmi.
sme: Oahppofálaldat ja duktan mii duhtada sámi servodaga dárbbuid ja mii váikkuha sávvojuvvon servodatovdáneapmái Sámis

source: 7.1 Samisk høyere utdanning
sme: 7.1 Sámi alit oahppu

source: Samisk rammeplanutvalg for ny 5-årig masterutdanning for grunnskolelærerutdanning
sme: Sámi rámmaplánalávdegoddi vuođđoskuvlaoahpaheaddjioahpu 5-jagi masteroahppu

source: Sametingsrådet møtte rammeplanutvalget 22. april i Tromsø.
sme: Sámediggeráđđi deaivvadii rámmaplánalávdegottiin cuoŋománu 22. b. Romssas.

source: Utvalget informerte om sitt arbeid, og om lærerutdanning på sør- og lulesamisk.
sme: Lávdegoddi muitalii barggus birra, ja oahpaheaddjioahpu birra lulli- ja julevsámegillii.

source: Samisk rammeplanutvalg leverte sitt forslag til Kunnskapsdepartementet 1. mai 2916.
sme: Sámi rámmaplánalávdegoddi geigii evttohusas Máhttodepartementii miessemánu 1. b. 2016.

source: Utvalget ytret ønske om årlige dialogmøter mellom Sametinget og lærerutdanningsinstitusjonene Sámi allaskuvla, UiT Norges arktiske universitet og Nord Universitet.
sme: Lávdegoddi dovddahii oažžut jahkásaš gulahallančoahkkimiid gaskal Sámedikki ja oahpaheaddjioahppoásahusaid Sámi allaskuvlla, UiT Norgga árktalaš universitehta ja Davvi Universitehta.

source: 7.2 Samisk perspektiv i høyere utdanning på nasjonalt nivå
sme: 7.2 Sámi perspektiiva alit oahpus nationála dásis

source: Rammeplan for femårige grunnskolelærerutdanninger
sme: 5-jagi vuođđoskuvlaoahpaheaddjioahpuid rámmaplána

source: Konsultasjon om fastsetting av rammeplaner for femårige grunnskolelærerutdanninger 1-7 og 5-10, ble avholdt 6. mai.
sme: Konsultašuvdna čađahuvvui miessemánu 6.b. 5-jagi vuođđoskuvlaoahpaheaddjioahpuid 1-7 ja 5-10 rámmaplánaid mearrideami birra.

source: Det ble oppnådd enighet om tillegg under §2 Læringsutbytte, Generell kompetanse andre strekpunkt.
sme: Sohppojuvvui lasáhus paragráfii 2 Læringsutbytte, oppalaš gelbbolašvuohta nubbi sárggisčuokkis.

source: Punktet lyder som følger, (i kursiv):
sme: Čuokkis dadjá ná, (kursiivvas):

source: Dialogmøte med Nord Universitet
sme: Gulahallančoahkkin Davvi Universitehtain

source: Sametingsrådet hadde møte med Nord Universitet, Campus Levanger 4.februar. Sametingsrådet fikk orientering om samisk innhold i profesjonsutdanningene og om framtidig samarbeid med Nord Universitet, Bodø.
sme: Sámediggeráđis lei čoahkkin Davvi Universitehtain, Campus Levanger, guovvamánu 4. b. Sámediggeráđđi beasai gullat sámi sisdoalu birra profešuvdnaoahpuin ja boahttevaš ovttasbarggu birra Davvi Universitehtain, Bådåddjo.

source: Universitetet orienterte om mottatt støtte på 4,4 millioner kroner i støtte fra RFF Midt- Norge til forskningsprosjekt om sørsamisk kultur, næringsliv og historie og ansettelse av Phd-student med samisk språk-/kulturbakgrunn.
sme: Universitehta muitalit ahte ledje ožžon 4,4 miljon ruvdnosaš doarjaga RFF Gaska-Norggas dutkanprošektii lullisámi kultuvrra, ealáhuseallima ja historjjá birra ja dakkár Phd-studeantta virgádeami birra, geas lea sámi giella-/kulturduogáš.

source: 7.3 Samisk forskning
sme: 7.3 Sámi dutkan

source: Sametingsrådet arrangerte 28. april 2016 seminar om etablering av et senter for samisk tradisjonskunnskap.
sme: Sámediggeráđđi lágidii cuoŋománu 28. b. 2016 seminára sámi árbediehtoguovddáža ásaheami birra.

source: Seminaret ble arrangert i samarbeid med Sámi allaskuvla, og var en oppfølging av Sametingets budsjett for 2016, kap. 9.4 om avklaring av grunnlaget for opprettelsen av et permanent senter for samisk tradisjonskunnskap.
sme: Seminára lágiduvvui ovttas Sámi allaskuvllain, ja dat lei Sámedikki 2016 bušeahta čuovvoleapmi vuođu čielggadeami birra ásahit bistevaš sámi árbediehtoguovddáža.

source: Representanter for Samisk museumslag, Sjøsamisk kompetansesenter, Deanu Instituhtta og De samiske samlingers museums- og historielag deltok.
sme: Sámi museasearvvi, Mearrasámi diehtoguovddáža, Deanu Instituhta ja Sámi Vuorká-Dávviriid musea- ja historjásearvvi ovddasteaddjit oassálaste.

source: Oppfatningene rundt opprettelsen av et senter for samisk tradisjonskunnskap er ulike, fra motstand til aksept.
sme: Oainnut sámi árbediehtoguovddáža ásaheapmái leat iešguđetláganat, vuostálastimis dohkkeheapmái.

source: Den videre prosessen vil avklare om det finnes grunnlag for opprettelse av et permanent senter.
sme: Viidásat proseassa čielggada lea go vuođđu bistevaš guovddáža ásaheapmái.

source: Regionale forskningsfond
sme: Regionála dutkanfoanddat

source: Nytt styre for det regionale forskningsfondet for Midt-Norge 2016-2019 er valgt.
sme: Gaska-Norgga regionála dutkanfoandda áigodaga 2016-2019 ođđa stivra lea válljejuvvon.

source: Sametingets representant er Nora Marie Brandsfjell, vararepresentant er Sigbjørn Dunfjeld.
sme: Sámedikki áirras lea Nora Marie Brandsfjell, várreáirras lea Sigbjørn Dunfjell.

source: Styret for fondsregion Nord-Norge er ennå ikke oppnevnt.
sme: Davvi-Norgga foandaregiovnna stivra ii leat vel nammaduvvon.

source: Finnmark fylkeskommune vil etter planen foreta sin oppnevning i fylkestinget 11. – 12. mai.
sme: Finnmárkku fylkkagieldda áigumuš lea dahkat nammadeami fylkkadikkis miessemánu 11. – 12. b.

source: Sametingsrådet hadde møte med representantene oppnevnt av Sametinget til RFF Midt–Norge 3.februar. Tema var hvordan bedre informere og motivere samiske forskningsmiljøer til å søke på tilskudd i regi av RFF Midt- Norge.
sme: Sámediggeráđđi doalai čoahkkima Sámedikki nammadan RFF Gaska-Norgga áirasiiguin guovvamánu 3. b. Fáddán lei mo buorebut sáhttá addit dieđuid ja movttiidahttit sámi dutkanbirrasiid ohcat doarjaga RFF Gaska-Norgga olis.

source: Under møte med sekretariatsledelsen i RFF Midt-Norge 8.april var det enighet om å gjennomføre informasjonsmøter om RFF Midt Norge i sørsamisk område.
sme: Čoahkkimis RFF Gaska-Norgga čállingoddejođiheddjiiguin cuoŋománu 8.b. sohppojuvvui čađahit diehtojuohkinčoahkkimiid RFF Gaska-Norgga birra lullisámi guovllus.

source: Møtene vil omhandle forskningsfondet, ulike typer prosjekter, søknadsveiledning og identifisering av gode prosjekter i samarbeid med deltakerne.
sme: Čoahkkimiin gieđahallojuvvojit dutkanfoandda iešguđet prošeavttat, ohcanbagadeapmi ja buriid prošeavttaid identifiseren ovttas oassálastiiguin.

source: Nytt planleggingsmøte er 3.juni.
sme: Ođđa plánenčoahkkin dollojuvvo geassemánu 3. b.

source: Sametingsrådet presenterte sametingsmeldingen om høyere utdanning og forskning under dialogmøte med Norges forskningsråd og de regionale forskningsfondene for Innlandet, Midt-Norge og Nord-Norge, 26. april i Karasjok.
sme: Sámediggeráđđi bijai ovdan sámediggedieđáhusa alit oahpu ja dutkama birra gulahallančoahkkimis Norgga dutkanráđiin ja regionála dutkanfoanddaiguin Siseatnama, Gaska-Norgga ja Davvi-Norgga várás cuoŋománu 26. b. Kárášjogas.

source: Meldingen utgjorde grunnlaget for drøftinger om satsing på samisk forskning, herunder Norges teknisk-naturvitenskapelige universitets – NTNUs rolle i samisk forskning.
sme: Dieđáhus lei vuođđun digaštallamiidda áŋgiruššama birra sámi dutkamiin, dás maiddái Norgga teknihkalaš-luonddudieđalaš universitehta – NTNU – rolla birra sámi dutkamis.

source: 7.4 Styrking av det samiske samfunnets kompetansebehov
sme: 7.4 Sámi servodaga gealbodárbbu nannen

source: Stipend for høyere utdanning
sme: Stipeanda alitohppui

source: Sametingsrådet har lyst ut anbudskonkurranse om evaluering av stipend for høyere utdanning.
sme: Sámediggeráđđi lea almmuhan fálaldatgilvvu alit oahpu stipeanddaid evaluerema birra.

source: Fristen for å komme med tilbud er 13. mai.
sme: Áigemearri buktit fálaldaga lea miessemánu 13. b.

source: Andre møter
sme: Ohcamat Juolluduvvon 2016 giđa

source: 5. februar – møte mellom Sametingsrådet og Aajege.
sme: Oahpaheaddji 5-10 23 230 000 Oahpaheaddji 1-7 9 90 000 Mánáidgárdeoahpaheaddji 25 210 000 Eará oahpadeaddjioahppu 10 60 000 Buhcciiddikšu 32 292 500 Lullisámegiella 2 10 000 Davvisámegiella 42 328 000 Julevsámegiella 5 33 000 Vuoruhemiid olggobealde 3 - Bušeahtta 2016 2 450 000 Juolluduvvon stipeanda oktiibuot miessemánu 9. B. 2016 muttus 1 253 500 Reastabušeahtta stipeanda 2016 čavčča 1 196 500 Eará čoahkkimat Guovvamánu 5.b. – čoahkkin gaskal Sámediggeráđi ja Aajege.

source: Sametingsrådet ble orientert om studiegivende språkopplæring og utviklings/formidlingsprosjekter som de hadde i sin portefølje.
sme: Sámediggeráđđái muitaluvvui dan giellaoahpahusa ja daid ovddidan-/gaskkustanprošeavttaid birra maid sii fállet.

source: 18.-og 19. februar. Sametinget er observatør i nasjonalt råd for lærerutdanning (NRLU) og deltok på rådets møtet.
sme: Guovvamánu 18.-ja 19. b. Sámediggi lea áicin oahpaheaddjioahpu ráđis (NRLU) ja oassálasttii ráđi čoahkkimii.

source: Blant sakene var ny grunnskolelærerutdanning på masternivå og status for retningslinjearbeidet i treårige faglærerutdanningene.
sme: Áššiid gaskkas lei ođđa vuođđoskuvlaoahpaheaddjioahppu masterdásis ja golmmajahkásaš fágaoahpaheaddjioahpuid njuolggadusbarggu stáhtus.

source: Kunnskapssenter for utdanning og Foreldreutvalget for grunnopplæring orienterte om sine virksomheter.
sme: Oahpahusa máhttoguovddáš ja vuođđooahpahusa váhnenlávdegoddi muitaledje doaimmaideaset birra.

source: 25. februar – møte mellom rektor ved Sámi allaskuvla og Sametingsrådet.
sme: Guovvamánu 25. b. – čoahkkin gaskal Sámi allaskuvlla rektora ja Sámediggeráđi.

source: Temaer for møtet var blant annet samisk sykepleieutdanning og seminar om etablering av senter for samisk tradisjonskunnskap.
sme: Čoahkkima fáddán lei earret eará sámi buohccedivššároahpu ja seminára sámi árbediehtoguovddáža ásaheami birra.

source: 7. mars – møte mellom Sametingets representant i brukerrådet for Kunnskapssenter for utdanning, Laila Oskarsson og Sametingsrådet.
sme: Njukčamánu 7. b. – čoahkkin gaskal Sámedikki áirasa, Laila Oskarsson, oahpahusa máhttoguovddáža geavaheaddjiráđis ja Sámediggeráđi.

source: På møtet ble erfaringene fra arbeidet i brukerrådet drøftet.
sme: Čoahkkimis digaštallojuvvojedje vásáhusat geavaheaddjiráđi barggus.

source: Brukerrådet ble oppnevnt i 2013 for 2 år.
sme: Geavaheaddjiráđđi nammaduvvui 2 jahkái jagis 2013.

source: Det er Norges forskningsråd som står for oppnevningen, og det er ikke kommet informasjon om at nytt brukerråd skal oppnevnes.
sme: Norgga dutkanráđđi dat dagai nammadeami, eai ge leat boahtán dieđut dan birra ahte ođđa geavaheaddjiráđđi galgá nammaduvvot.

source: 11. mars – møte mellom representanter fra UiT Norges arktiske universitet, Sámi allaskuvla, fylkesmennene i Finnmark og Troms og Kautokeino kommune, og Sametinget.
sme: Njukčamánu 11. b. – čoahkkin gaskal UiT Norgga árktalaš universitehta, Sámi allaskuvlla, Finnmárkku ja Romssa fylkkamánniid ja Guovdageainnu suohkana ovddasteddjiid ja Sámedikki.

source: Møtet kom i stand etter initiativ fra utdanningsinstitusjonene og ble avholdt på campus Hammerfest.
sme: Čoahkkin dollojuvvui oahppoásahusaid dáhtu vuođul ja dollojuvvui campus Hámmárfeasttas.
